Repository: mustafauysal/yandex-metrica
Catalog: languages/yandex-metrica-*.po
Languages: tr_tr

source: Display statistics within selected period.
tr_tr: Seçtiğim periyot için istatistikleri görüntüle.

source: <h3>Metrica statistics for %s </h3>
tr_tr: <h3>%s için Metrika İstatistikleri </h3>

source: Page Views: <b>%d</b> <br/>
tr_tr: Sayfa Gösterimleri: <b>%d</b> <br/>

source: Visits: <b>%d</b> </br>
tr_tr: Ziyaretler: <b>%d</b> </br>

source: Visitors: <b>%d</b> </br>
tr_tr: Ziyaretçiler: <b>%d</b> </br>

source: Title:
tr_tr: Başlık:

source: Statistics for:
tr_tr: Zaman:

source: Today
tr_tr: Bugün

source: Week
tr_tr: Hafta

source: Month
tr_tr: Ay

source: Show Pageview
tr_tr: Sayfa Gösterimlerini Göster

source: Show Visits
tr_tr: Ziyaretleri Göster

source: Show Visitors
tr_tr: Ziyaretçileri Göster

source: Metrica Traffic
tr_tr: Metrika Trafiği

source: Source
tr_tr: Kaynak

source: Visits
tr_tr: Ziyaretler

source: Unique
tr_tr: Ziyaretçiler

source: Daily
tr_tr: Günlük

source: Weekly
tr_tr: Haftalık

source: Monthly
tr_tr: Aylık

source: Site Usage
tr_tr: Site Kullanımı

source: None
tr_tr: Gösterilecek veri yok

source: New Visitors
tr_tr: Yeni Ziyaretçiler

source: Page Views
tr_tr: Sayfa Gösterimleri

source: Session depth
tr_tr: Ziyaret derinliği

source: Visitors
tr_tr: Ziyaretçiler

source: Avg. Time on Site
tr_tr: Sitede Geçirilen Ort. Süre

source: Popular Pages
tr_tr: Popüler Sayfalar

source: %d View
tr_tr: %d Görüntülenme

source: Top Referrers
tr_tr: En Çok Yönlendirenler

source: %d Visit
tr_tr: %d Ziyaret

source: Search Terms
tr_tr: En İyi Aramalar

source: Successfully connected to Yandex Server
tr_tr: Başarılı bir şekilde Yandex Servisine bağlanıldı.

source: Something went wrong. Please check your confirmation code!
tr_tr: Olamaz! Bi' şeyler ters gitti! Doğrulama kodunu kontrol edebilir misiniz?

source: Options Saved!
tr_tr: Ayarlar Kaydedildi!

source: Please enter a valid counter code!
tr_tr: Lütfen geçerli bir sayaç kodu giriniz!

source: All options cleared!
tr_tr: Tüm ayarlar sıfırlandı!

source: Yandex Metrica
tr_tr: Yandex Metrika

source: You need sign in to Yandex and grant this plugin access to your Yandex Metrica account.
tr_tr: Yandex hesabınıza giriş yapmanız ve bu eklentinin Yandex Metrica hesabınıza bağlanmasına izin vermelisiniz.

source: Click here to getting confirmation code
tr_tr: Aktivasyon kodu almak için tıklayınız.

source: Enter Confirmation code here
tr_tr: Doğrulama kodunu buraya giriniz

source: Save
tr_tr: Kaydet

source: If you don't want to use API, you can use basic mode.
tr_tr: Eğer metrica API kullanmak istemiyorsanız, temel modu deneyebilirsiniz.

source: Basic Mode (Compatible with Backward)
tr_tr: Temel Mod (Geri uyumlu)

source: Counter:
tr_tr: Sayaç:

source: Temporary, getting connectivity problem.!
tr_tr: API erişiminde geçici bir bağlantı sorunu var!

source: Enter counter number
tr_tr: Sayaç numarasını giriniz

source: Tracking Settings
tr_tr: Takip Ayarları

source: Select tracking options
tr_tr: Sayaç özellikleri

source: Track Clickmap
tr_tr: Tıklama Haritası

source: Track Links, social sharing, file requests...
tr_tr: Dış bağlantılar, dosya yüklemeleri ve Paylaş butonu raporu

source: Accurate Track Bounce
tr_tr: Hemen çıkma oranı

source: Hash tracking in the browser's address bar
tr_tr: Tarayıcının adres satırında hash'in takip edilmesi

source: Track logged in users
tr_tr: Giriş yapmış kullanıcıları dahil et

source: Yes
tr_tr: Evet

source: No
tr_tr: Hayır

source: User roles to not track
tr_tr: Takip edilmeyecek kullanıcı seviyesi

source: If a user is logged into with one of these roles, they won't track by metrica.
tr_tr: Bu yetkiye sahip kullanıcılar, metrica servisi tarafından takip edilmeyecektir.

source: User roles to display dashboard widget
tr_tr: Yönetim panelinde istatistikleri görüntüleyebilecek kullanıcı seviyesi

source: Selected roles can display metrica statistic on the dashboard.
tr_tr: Bu yetkiye sahip kullanıcılar, istatistikleri yönetim panelinden görüntüleyebilecektir.

source: Reset
tr_tr: Sıfırla

source: You do not have sufficient permissions to access this page.
tr_tr: Bu sayfayı görüntüleme yetkiniz bulunmamaktadır.

source: Metrica Statistics
tr_tr: Metrika İstatistikleri

source: Oh no! There is nothing to display. Here Are the Possible Causes
tr_tr: Olamaz :( Yayınlayacak bi'şey bulamadık. Muhtemel sebepler şöyle;

source: If selected a new counter (recently created), please give a few hours for verification. Please be patient.
tr_tr: Seçtiğiniz sayacı yeni mi oluşturdunuz? Eğer yeni oluşturmuşsanız doğrulamamız için bir kaç saat bekleyiniz.

source: Did you save options? You need to save options at least once after account confirmation.
tr_tr: Ayarları kaydettiniz mi? Api izni verdikten sonra en az bir kere ayarları kaydetmeniz gerekmektedir.

source: Are you sure you selected the correct counter? Please confirm.
tr_tr: Seçtiğiniz sayaç doğru mu? Lütfen sayacı yada sayacı kurarken belirttiğiniz internet adresinin doğru olduğundan emin olunuz.

source: Did you change your Yandex password? If changed, you need to re-authorize this plugin.
tr_tr: Yandex şifrenizi mi değiştirdiniz? Şifre değişimlerinde eklenti yeniden yetkilendirilmelidir.

source: Temporary, connectivity problem!
tr_tr: Düşük bir olasılıkta olsa, geçici bir bağlantı sorunu yaşamış olabilirsiniz.

source: View Full Report
tr_tr: Tüm Raporu Görüntüle

source: Best metrica plugin for the use Yandex Metrica in your WordPress site.
tr_tr: Yandex Metrika servisi için kullanabileceğiniz en iyi WordPress eklentisi.
